{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      ",": 0,
      ".": 1,
      "e": 2,
      "di": 3,
      "che": 4,
      "—": 5,
      "’": 6,
      "la": 7,
      "non": 8,
      "a": 9,
      "il": 10,
      "un": 11,
      "in": 12,
      "per": 13,
      "si": 14,
      ";": 15,
      "con": 16,
      "una": 17,
      "era": 18,
      "le": 19,
      "l": 20,
      "mi": 21,
      "ma": 22,
      "è": 23,
      "da": 24,
      "'": 25,
      "?": 26,
      "del": 27,
      "i": 28,
      "come": 29,
      "più": 30,
      "della": 31,
      "lo": 32,
      "disse": 33,
      "gli": 34,
      "al": 35,
      "aveva": 36,
      "!": 37,
      "se": 38,
      ":": 39,
      "io": 40,
      "alla": 41,
      "d": 42,
      "E": 43,
      "lui": 44,
      "questo": 45,
      "sua": 46,
      "me": 47,
      "Ma": 48,
      "tutto": 49,
      "Non": 50,
      "così": 51,
      "nel": 52,
      "mia": 53,
      "egli": 54,
      "Levin": 55,
      "o": 56,
      "cosa": 57,
      "suo": 58,
      "ne": 59,
      "vi": 60,
      "mio": 61,
      "quando": 62,
      "lei": 63,
      "nella": 64,
      "loro": 65,
      "perché": 66,
      "sono": 67,
      "quella": 68,
      "ad": 69,
      "senza": 70,
      "ci": 71,
      "quel": 72,
      "quello": 73,
      "ed": 74,
      "La": 75,
      "delle": 76,
      "Il": 77,
      "su": 78,
      "due": 79,
      "mai": 80,
      "prima": 81,
      "erano": 82,
      "ho": 83,
      "ora": 84,
      "tutti": 85,
      "essere": 86,
      "tempo": 87,
      "uno": 88,
      "dei": 89,
      "stato": 90,
      "sempre": 91,
      "dopo": 92,
      "dalla": 93,
      "dal": 94,
      "questa": 95,
      "fatto": 96,
      "fosse": 97,
      "altro": 98,
      "dell": 99,
      "ha": 100,
      "all": 101,
      "cui": 102,
      "voi": 103,
      "bene": 104,
      "anche": 105,
      "molto": 106,
      "tanto": 107,
      "ella": 108,
      "Anna": 109,
      "casa": 110,
      "Vronskij": 111,
      "quale": 112,
      "vita": 113,
      "poi": 114,
      "ancora": 115,
      "nulla": 116,
      "s": 117,
      "parte": 118,
      "occhi": 119,
      "c": 120,
      "solo": 121,
      "sul": 122,
      "col": 123,
      "...": 124,
      "già": 125,
      "fu": 126,
      "li": 127,
      "ogni": 128,
      "stesso": 129,
      "“": 130,
      "fare": 131,
      "Io": 132,
      "modo": 133,
      "poteva": 134,
      "nuovo": 135,
      "sarebbe": 136,
      "ch": 137,
      "ciò": 138,
      "mano": 139,
      "quanto": 140,
      "altra": 141,
      "È": 142,
      "giorno": 143,
      "proprio": 144,
      "Kitty": 145,
      "sulla": 146,
      "volta": 147,
      "\"": 148,
      "momento": 149,
      "verso": 150,
      "dire": 151,
      "via": 152,
      "suoi": 153,
      "allora": 154,
      "Aleksej": 155,
      "perchè": 156,
      "poco": 157,
      "alle": 158,
      "avrebbe": 159,
      "tutta": 160,
      "fra": 161,
      "Arkad": 162,
      "qualche": 163,
      "nell": 164,
      "aver": 165,
      "detto": 166,
      "cose": 167,
      "tutte": 168,
      "viso": 169,
      "Aleksandrovic": 170,
      "signor": 171,
      "Sì": 172,
      "uomo": 173,
      "noi": 174,
      "rispose": 175,
      "ic": 176,
      "Stepan": 177,
      "può": 178,
      "altri": 179,
      "dove": 180,
      "ai": 181,
      "né": 182,
      "Mi": 183,
      "sia": 184,
      "stessa": 185,
      "tre": 186,
      "andare": 187,
      "qualcosa": 188,
      "«": 189,
      "No": 190,
      "voce": 191,
      "moglie": 192,
      "qui": 193,
      "subito": 194,
      "miei": 195,
      "grande": 196,
      "Che": 197,
      "signore": 198,
      "tu": 199,
      "sotto": 200,
      "diceva": 201,
      "far": 202,
      "sì": 203,
      "In": 204,
      "signora": 205,
      "chi": 206,
      "forse": 207,
      "Per": 208,
      "avete": 209,
      "parole": 210,
      "L": 211,
      "stata": 212,
      "Egli": 213,
      "vero": 214,
      "avesse": 215,
      "quelle": 216,
      "m": 217,
      "soltanto": 218,
      "Se": 219,
      "questi": 220,
      "Rochester": 221,
      "porta": 222,
      "parlare": 223,
      "sue": 224,
      "Alice": 225,
      "queste": 226,
      "ti": 227,
      "fece": 228,
      "Dio": 229,
      "fuori": 230,
      "quali": 231,
      "testa": 232,
      "quasi": 233,
      "meglio": 234,
      "vedere": 235,
      "quelli": 236,
      "Come": 237,
      "là": 238,
      "-": 239,
      "Era": 240,
      "nelle": 241,
      "mie": 242,
      "avevo": 243,
      "terra": 244,
      "Si": 245,
      "degli": 246,
      "marito": 247,
      "mentre": 248,
      "dall": 249,
      "sé": 250,
      "avevano": 251,
      "cuore": 252,
      "voleva": 253,
      "po": 254,
      "(": 255,
      "mezzo": 256,
      "posso": 257,
      "acqua": 258,
      "Quando": 259,
      "ja": 260,
      "principe": 261,
      "fratello": 262,
      "tratto": 263,
      "de": 264,
      "Jane": 265,
      "sapeva": 266,
      "sguardo": 267,
      "so": 268,
      "no": 269,
      "vostra": 270,
      "avere": 271,
      "sentiva": 272,
      "appena": 273,
      "mani": 274,
      "donna": 275,
      "nè": 276,
      "posto": 277,
      "troppo": 278,
      "fa": 279,
      "ero": 280,
      "siete": 281,
      "lavoro": 282,
      "mondo": 283,
      "uomini": 284,
      "esser": 285,
      "sorriso": 286,
      "volte": 287,
      "Le": 288,
      "quell": 289,
      "hanno": 290,
      "stava": 291,
      "notte": 292,
      "pure": 293,
      "contro": 294,
      "propria": 295,
      "accanto": 296,
      "fino": 297,
      "sola": 298,
      "Harris": 299,
      "A": 300,
      "camera": 301,
      "male": 302,
      "Dopo": 303,
      "amore": 304,
      "anni": 305,
      "cominciò": 306,
      "Giorgio": 307,
      "Sergej": 308,
      "madre": 309,
      "....": 310,
      "lungo": 311,
      "ben": 312,
      "dietro": 313,
      "Dolly": 314,
      "Ella": 315,
      "potuto": 316,
      "Perché": 317,
      "sopra": 318,
      "nei": 319,
      "letto": 320,
      "Un": 321,
      "principessa": 322,
      "avrei": 323,
      "dalle": 324,
      "piedi": 325,
      "I": 326,
      "adesso": 327,
      "sei": 328,
      "vecchio": 329,
      "Allora": 330,
      "faceva": 331,
      "giorni": 332,
      "primo": 333,
      "Ivanovic": 334,
      "presto": 335,
      "secondo": 336,
      "vostro": 337,
      "parola": 338,
      "certo": 339,
      "doveva": 340,
      "nessuno": 341,
      "bisogno": 342,
      "insieme": 343,
      "tale": 344,
      "essi": 345,
      "capo": 346,
      "te": 347,
      "gran": 348,
      "meno": 349,
      "prese": 350,
      "Vi": 351,
      "nello": 352,
      "signorina": 353,
      "Ecco": 354,
      "sera": 355,
      "avuto": 356,
      "domandò": 357,
      "luogo": 358,
      "stanza": 359,
      "altre": 360,
      "forte": 361,
      "mente": 362,
      "invece": 363,
      "punto": 364,
      "vedeva": 365,
      "andò": 366,
      "espressione": 367,
      "pensava": 368,
      "ka": 369,
      "padre": 370,
      "dai": 371,
      "intorno": 372,
      "pensiero": 373,
      "forza": 374,
      "persone": 375,
      "Ah": 376,
      "sulle": 377,
      "Lo": 378,
      "neppure": 379,
      "barca": 380,
      "paura": 381,
      "bella": 382,
      "guardò": 383,
      "pareva": 384,
      "Sono": 385,
      "fossero": 386,
      "fuoco": 387,
      "ove": 388,
      "voglio": 389,
      "mattina": 390,
      "pensare": 391,
      "hai": 392,
      "essa": 393,
      "possibile": 394,
      "Questo": 395,
      "buona": 396,
      "conversazione": 397,
      "gioia": 398,
      "quei": 399,
      "morte": 400,
      "Aleksandrovna": 401,
      "avea": 402,
      "dissi": 403,
      "Oh": 404,
      "aria": 405,
      "ragione": 406,
      "Una": 407,
      "mare": 408,
      "nostra": 409,
      "Dar": 410,
      "continuò": 411,
      "padrone": 412,
      "andava": 413,
      "piacere": 414,
      "agli": 415,
      "caso": 416,
      "felice": 417,
      "qual": 418,
      "spiaggia": 419,
      "mise": 420,
      "sarà": 421,
      "guardando": 422,
      "avessi": 423,
      "anima": 424,
      "dinanzi": 425,
      "”.": 426,
      "idea": 427,
      "pensieri": 428,
      "fine": 429,
      "isola": 430,
      "”": 431,
      "ecco": 432,
      "silenzio": 433,
      "Gli": 434,
      "Ho": 435,
      "preso": 436,
      "chiese": 437,
      "pensò": 438,
      "tal": 439,
      "John": 440,
      "pranzo": 441,
      "sole": 442,
      "nostro": 443,
      "nuova": 444,
      "senso": 445,
      "sala": 446,
      "Di": 447,
      "el": 448,
      "simile": 449,
      "venuto": 450,
      "vivere": 451,
      "bambini": 452,
      "onde": 453,
      "Venerdì": 454,
      "vista": 455,
      "et": 456,
      "animo": 457,
      "piccola": 458,
      "va": 459,
      "alcuni": 460,
      "credo": 461,
      "buon": 462,
      "sorridendo": 463,
      "prendere": 464,
      "parve": 465,
      "tanta": 466,
      "vidi": 467,
      "visto": 468,
      "anno": 469,
      "giovane": 470,
      "persona": 471,
      "sembrava": 472,
      "almeno": 473,
      "davanti": 474,
      "dello": 475,
      "fiume": 476,
      "oltre": 477,
      "stati": 478,
      "Così": 479,
      "capire": 480,
      "dato": 481,
      "figlio": 482,
      "vascello": 483,
      "affatto": 484,
      "guardare": 485,
      "sentimento": 486,
      "gridò": 487,
      "nessun": 488,
      "grandi": 489,
      "famiglia": 490,
      "spesso": 491,
      "tavola": 492,
      "viaggio": 493,
      "amico": 494,
      "circa": 495,
      "sapere": 496,
      "sentito": 497,
      "Su": 498,
      "avendo": 499,
      "furono": 500,
      "tra": 501,
      "venne": 502,
      "Voi": 503,
      "lì": 504,
      "nome": 505,
      "sentì": 506,
      "esso": 507,
      "fossi": 508,
      "presso": 509,
      "Tu": 510,
      "lettera": 511,
      "aggiunse": 512,
      "guardava": 513,
      "particolare": 514,
      "potesse": 515,
      "situazione": 516,
      "alzò": 517,
      "spirito": 518,
      "cinque": 519,
      "giù": 520,
      "braccio": 521,
      "donne": 522,
      "fronte": 523,
      "pare": 524,
      "piccolo": 525,
      "posizione": 526,
      "vento": 527,
      "quest": 528,
      "andato": 529,
      "capitano": 530,
      "resto": 531,
      "felicità": 532,
      "fretta": 533,
      "lontano": 534,
      "però": 535,
      "Varen": 536,
      "contessa": 537,
      "natura": 538,
      "pena": 539,
      "Nel": 540,
      "allo": 541,
      "amici": 542,
      "calma": 543,
      "capelli": 544,
      "labbra": 545,
      "pur": 546,
      "cavallo": 547,
      "gente": 548,
      "luce": 549,
      "negli": 550,
      "venire": 551,
      "cioè": 552,
      "risposta": 553,
      "strano": 554,
      "vicino": 555,
      "dunque": 556,
      "quattro": 557,
      "son": 558,
      "tono": 559,
      "Ebbene": 560,
      "Tutto": 561,
      "braccia": 562,
      "buono": 563,
      "contento": 564,
      "speranza": 565,
      "Mosca": 566,
      "evidentemente": 567,
      "incontro": 568,
      "rapporti": 569,
      "sa": 570,
      "specie": 571,
      "Ora": 572,
      "carrozza": 573,
      "lato": 574,
      "voluto": 575,
      "perciò": 576,
      "veniva": 577,
      "necessario": 578,
      "nostri": 579,
      "aspetto": 580,
      "fermò": 581,
      "fui": 582,
      "passato": 583,
      "potevo": 584,
      "assai": 585,
      "campagna": 586,
      "Aveva": 587,
      "dice": 588,
      "entrò": 589,
      "qualcuno": 590,
      "trovare": 591,
      "feci": 592,
      "ore": 593,
      "tè": 594,
      "),": 595,
      "bisogna": 596,
      "cielo": 597,
      "dare": 598,
      "nessuna": 599,
      "principio": 600,
      "avrebbero": 601,
      "bel": 602,
      "ebbe": 603,
      "parlava": 604,
      "uscì": 605,
      "desiderio": 606,
      "domanda": 607,
      "’,": 608,
      "abbia": 609,
      "alto": 610,
      "innanzi": 611,
      "strada": 612,
      "dieci": 613,
      "fatta": 614,
      "impossibile": 615,
      "tuttavia": 616,
      "Svijazskij": 617,
      "alta": 618,
      "ordine": 619,
      "state": 620,
      "Saint": 621,
      "abbastanza": 622,
      "freddo": 623,
      "molti": 624,
      "pane": 625,
      "–": 626,
      "cappello": 627,
      "volete": 628,
      "conto": 629,
      "discorso": 630,
      "finalmente": 631,
      "studio": 632,
      "tua": 633,
      "vecchia": 634,
      "Oblonskij": 635,
      "alcun": 636,
      "alcune": 637,
      "difficile": 638,
      "durante": 639,
      "matrimonio": 640,
      "sui": 641,
      "trovai": 642,
      "trovato": 643,
      "v": 644,
      "corpo": 645,
      "esclamò": 646,
      "pezzo": 647,
      "vide": 648,
      "bambino": 649,
      "città": 650,
      "questione": 651,
      "veduto": 652,
      "Adele": 653,
      "certa": 654,
      "libro": 655,
      "siamo": 656,
      "avessero": 657,
      "deve": 658,
      "sarebbero": 659,
      "sarei": 660,
      "sta": 661,
      "sull": 662,
      ")": 663,
      "Già": 664,
      "Poi": 665,
      "Questa": 666,
      "bocca": 667,
      "faccia": 668,
      "pieno": 669,
      "tempi": 670,
      "dolce": 671,
      "fondo": 672,
      "minuti": 673,
      "sorella": 674,
      "giro": 675,
      "messo": 676,
      "passi": 677,
      "possa": 678,
      "quegli": 679,
      "Bessie": 680,
      "Ci": 681,
      "Da": 682,
      "bambina": 683,
      "dolore": 684,
      "società": 685,
      "entro": 686,
      "Serëza": 687,
      "bello": 688,
      "cavalli": 689,
      "contrario": 690,
      "passo": 691,
      "molte": 692,
      "avanti": 693,
      "contenta": 694,
      "parlato": 695,
      "piano": 696,
      "tornare": 697,
      "volto": 698,
      "»": 699,
      "Pietroburgo": 700,
      "aiuto": 701,
      "coi": 702,
      "n": 703,
      "potei": 704,
      "finestra": 705,
      "francese": 706,
      "scala": 707,
      "».": 708,
      "passare": 709,
      "venuta": 710,
      "devo": 711,
      "oggi": 712,
      "salotto": 713,
      "vestito": 714,
      "com": 715,
      "facendo": 716,
      "generale": 717,
      "inglese": 718,
      "diritto": 719,
      "metà": 720,
      "piuttosto": 721,
      "qua": 722,
      "voglia": 723,
      "dottore": 724,
      "ebbi": 725,
      "fin": 726,
      "ricordo": 727,
      "ultima": 728,
      "ve": 729,
      "abbiamo": 730,
      "albero": 731,
      "contadini": 732,
      "distanza": 733,
      "entrare": 734,
      "giornata": 735,
      "paese": 736,
      "maggiore": 737,
      "pensato": 738,
      "simili": 739,
      "ultimo": 740,
      "Lidija": 741,
      "Reed": 742,
      "aspettava": 743,
      "dico": 744,
      "dovuto": 745,
      "migliore": 746,
      "semplice": 747,
      "veramente": 748,
      "Chi": 749,
      "ce": 750,
      "cura": 751,
      "opinione": 752,
      "rumore": 753,
      "sicuro": 754,
      "trovava": 755,
      "completamente": 756,
      "corse": 757,
      "triste": 758,
      "Ivanovna": 759,
      "attenzione": 760,
      "figura": 761,
      "opera": 762,
      "sangue": 763,
      "Betsy": 764,
      "Fairfax": 765,
      "Konstantin": 766,
      "andata": 767,
      "cercando": 768,
      "collo": 769,
      "credere": 770,
      "denaro": 771,
      "fatica": 772,
      "finito": 773,
      "maniera": 774,
      "scialuppa": 775,
      "seconda": 776,
      "spalle": 777,
      "Con": 778,
      "anzi": 779,
      "ormai": 780,
      "alcuna": 781,
      "andar": 782,
      "avvicinò": 783,
      "fortuna": 784,
      "mangiare": 785,
      "morto": 786,
      "piace": 787,
      "siccome": 788,
      "veder": 789,
      "Veslovskij": 790,
      "capisco": 791,
      "particolari": 792,
      "volevo": 793,
      "bosco": 794,
      "dava": 795,
      "fanno": 796,
      "intanto": 797,
      "ragazzo": 798,
      "riusciva": 799,
      "colpevole": 800,
      "dentro": 801,
      "indietro": 802,
      "lasciato": 803,
      "proposito": 804,
      "tali": 805,
      "Anche": 806,
      "attimo": 807,
      "caccia": 808,
      "cane": 809,
      "capì": 810,
      "conosceva": 811,
      "portato": 812,
      "qualunque": 813,
      "sapete": 814,
      "storia": 815,
      "Tutti": 816,
      "appresso": 817,
      "diede": 818,
      "rimasto": 819,
      "solito": 820,
      "soprattutto": 821,
      "dir": 822,
      "lacrime": 823,
      "libertà": 824,
      "partito": 825,
      "ragazza": 826,
      "strana": 827,
      "terribile": 828,
      "vettura": 829,
      "gambe": 830,
      "genere": 831,
      "pace": 832,
      "piena": 833,
      "rimase": 834,
      "sentimenti": 835,
      "sentire": 836,
      "stessi": 837,
      "accaduto": 838,
      "alcuno": 839,
      "ancor": 840,
      "dagli": 841,
      "figlia": 842,
      "prego": 843,
      "tuo": 844,
      "alberi": 845,
      "azienda": 846,
      "benché": 847,
      "davvero": 848,
      "dubbio": 849,
      "idee": 850,
      "niente": 851,
      "presenza": 852,
      "sorrise": 853,
      "tornò": 854,
      "uscire": 855,
      "Thornfield": 856,
      "benchè": 857,
      "divorzio": 858,
      "fate": 859,
      "impressione": 860,
      "leggere": 861,
      "verità": 862,
      "Adesso": 863,
      "Nikolaj": 864,
      "malgrado": 865,
      "mesi": 866,
      "sedette": 867,
      "seduto": 868,
      "vuole": 869,
      "Be": 870,
      "Forse": 871,
      "nuovi": 872,
      "possono": 873,
      "vedo": 874,
      "corsa": 875,
      "eravamo": 876,
      "finchè": 877,
      "giovani": 878,
      "passò": 879,
      "ridere": 880,
      "saputo": 881,
      "sentii": 882,
      "tardi": 883,
      ".»": 884,
      "Noi": 885,
      "comune": 886,
      "esse": 887,
      "importante": 888,
      "occhio": 889,
      "pochi": 890,
      "potete": 891,
      "sforzo": 892,
      "stare": 893,
      "C": 894,
      "colpa": 895,
      "condizione": 896,
      "fatti": 897,
      "ingresso": 898,
      "rispondere": 899,
      "rubli": 900,
      "vivo": 901,
      "vostri": 902,
      "attraverso": 903,
      "erba": 904,
      "pioggia": 905,
      "popolo": 906,
      "soggiunse": 907,
      "Mentre": 908,
      "compagnia": 909,
      "forze": 910,
      "giardino": 911,
      "movimento": 912,
      "sapevo": 913,
      "sè": 914,
      "virtù": 915,
      "voltò": 916,
      "Iddio": 917,
      "amava": 918,
      "anch": 919,
      "bellezza": 920,
      "difficoltà": 921,
      "facile": 922,
      "lunga": 923,
      "perfino": 924,
      "sai": 925,
      "selvaggi": 926,
      "sorpresa": 927,
      "Eyre": 928,
      "agitazione": 929,
      "bisognava": 930,
      "cara": 931,
      "chiusa": 932,
      "istante": 933,
      "particolarmente": 934,
      "potere": 935,
      "conoscere": 936,
      "coscienza": 937,
      "dimenticato": 938,
      "essendo": 939,
      "intenzione": 940,
      "potevano": 941,
      "primi": 942,
      "riso": 943,
      "venti": 944,
      "vostre": 945,
      "Ed": 946,
      "Maria": 947,
      "bianco": 948,
      "buoni": 949,
      "campo": 950,
      "dovesse": 951,
      "effetto": 952,
      "prova": 953,
      "re": 954,
      "risposi": 955,
      "signori": 956,
      "vergogna": 957,
      "!”": 958,
      "Avete": 959,
      "S": 960,
      "carattere": 961,
      "chiesa": 962,
      "colazione": 963,
      "dormire": 964,
      "occasione": 965,
      "presi": 966,
      "addietro": 967,
      "carne": 968,
      "condizioni": 969,
      "favore": 970,
      "lasciare": 971,
      "presente": 972,
      "provava": 973,
      "sogno": 974,
      "Ero": 975,
      "Signore": 976,
      "allegro": 977,
      "capito": 978,
      "cominciato": 979,
      "contadino": 980,
      "dette": 981,
      "farò": 982,
      "orrore": 983,
      "petto": 984,
      "vuoi": 985,
      "Katavasov": 986,
      "affari": 987,
      "biglietto": 988,
      "chiamava": 989,
      "chiaro": 990,
      "domandai": 991,
      "farmi": 992,
      "fiori": 993,
      "paio": 994,
      "pensai": 995,
      "penso": 996,
      "poter": 997,
      "qualità": 998,
      "que": 999,
      "scopo": 1000,
      "terreno": 1001,
      "Inghilterra": 1002,
      "caro": 1003,
      "dovere": 1004,
      "eppure": 1005,
      "fede": 1006,
      "notato": 1007,
      "presa": 1008,
      "quadro": 1009,
      "rosso": 1010,
      "sedere": 1011,
      "seduta": 1012,
      "suono": 1013,
      "terzo": 1014,
      "trovò": 1015,
      "Ciò": 1016,
      "Ingram": 1017,
      "capiva": 1018,
      "consiglio": 1019,
      "corrente": 1020,
      "orecchio": 1021,
      "otto": 1022,
      "piede": 1023,
      "povero": 1024,
      "settimana": 1025,
      "Agaf": 1026,
      "Michajlovna": 1027,
      "accordo": 1028,
      "cercare": 1029,
      "coraggio": 1030,
      "domani": 1031,
      "intende": 1032,
      "miglia": 1033,
      "pericolo": 1034,
      "piaceva": 1035,
      "solamente": 1036,
      "terrore": 1037,
      "Diana": 1038,
      "Dove": 1039,
      "Regina": 1040,
      "ascoltava": 1041,
      "forma": 1042,
      "naturale": 1043,
      "ombra": 1044,
      "polvere": 1045,
      "ricordò": 1046,
      "sensazione": 1047,
      "Qui": 1048,
      "amare": 1049,
      "deciso": 1050,
      "fredda": 1051,
      "morire": 1052,
      "neanche": 1053,
      "quindi": 1054,
      "riva": 1055,
      "sentendo": 1056,
      "sento": 1057,
      "sorelle": 1058,
      "avevamo": 1059,
      "cercava": 1060,
      "dirò": 1061,
      "donde": 1062,
      "faccenda": 1063,
      "immediatamente": 1064,
      "interesse": 1065,
      "luna": 1066,
      "maggior": 1067,
      "moschetto": 1068,
      "nero": 1069,
      "ordini": 1070,
      "orologio": 1071,
      "scuola": 1072,
      "seguente": 1073,
      "stesse": 1074,
      "successo": 1075,
      "tante": 1076,
      "tranquillo": 1077,
      "atto": 1078,
      "colpo": 1079,
      "dicendo": 1080,
      "dite": 1081,
      "fame": 1082,
      "infelice": 1083,
      "mamma": 1084,
      "ospiti": 1085,
      "ragazze": 1086,
      "rimanere": 1087,
      "rispetto": 1088,
      "Siete": 1089,
      "andate": 1090,
      "appunto": 1091,
      "conoscenza": 1092,
      "fuor": 1093,
      "indi": 1094,
      "malato": 1095,
      "numero": 1096,
      "pronto": 1097,
      "puoi": 1098,
      "ritorno": 1099,
      "uso": 1100,
      "arme": 1101,
      "bere": 1102,
      "cena": 1103,
      "creatura": 1104,
      "figli": 1105,
      "grano": 1106,
      "poltrona": 1107,
      "salute": 1108,
      "segno": 1109,
      "seguito": 1110,
      "sentivo": 1111,
      "stavano": 1112,
      "tosto": 1113,
      "villa": 1114,
      "volesse": 1115,
      "volontà": 1116,
      "Credo": 1117,
      "Jašvin": 1118,
      "Prima": 1119,
      "Re": 1120,
      "amica": 1121,
      "arrivo": 1122,
      "bassa": 1123,
      "cameriere": 1124,
      "cocchiere": 1125,
      "condotta": 1126,
      "grado": 1127,
      "lavorare": 1128,
      "medesimo": 1129,
      "mese": 1130,
      "molta": 1131,
      "parti": 1132,
      "proprie": 1133,
      "rispondeva": 1134,
      "servizio": 1135,
      "Alla": 1136,
      "Fu": 1137,
      "Golenišcev": 1138,
      "attività": 1139,
      "cattivo": 1140,
      "necessità": 1141,
      "nostre": 1142,
      "oro": 1143,
      "orribile": 1144,
      "pensando": 1145,
      "provato": 1146,
      "Šcerbackij": 1147,
      "?”": 1148,
      "allegramente": 1149,
      "aspettare": 1150,
      "breve": 1151,
      "caldo": 1152,
      "compagni": 1153,
      "conosco": 1154,
      "continuamente": 1155,
      "dita": 1156,
      "estremità": 1157,
      "facevano": 1158,
      "grave": 1159,
      "odio": 1160,
      "pezzi": 1161,
      "piacevole": 1162,
      "portava": 1163,
      "proprietario": 1164,
      "quanti": 1165,
      "ritratto": 1166,
      "sedia": 1167,
      "teneva": 1168,
      "tranquilla": 1169,
      "Ti": 1170,
      "Vasen": 1171,
      "aprì": 1172,
      "campi": 1173,
      "ciascuno": 1174,
      "credeva": 1175,
      "farlo": 1176,
      "giunse": 1177,
      "interruppe": 1178,
      "inutile": 1179,
      "nemmeno": 1180,
      "peggio": 1181,
      "probabilmente": 1182,
      "ultimi": 1183,
      "utile": 1184,
      "volle": 1185,
      "Karenin": 1186,
      "Ne": 1187,
      "affare": 1188,
      "andiamo": 1189,
      "angolo": 1190,
      "chiamare": 1191,
      "involontariamente": 1192,
      "mettere": 1193,
      "or": 1194,
      "partire": 1195,
      "quante": 1196,
      "riprese": 1197,
      "tavolo": 1198,
      "testuggine": 1199,
      "vado": 1200,
      "vedendo": 1201,
      "vuol": 1202,
      "Stiva": 1203,
      "accostò": 1204,
      "aperta": 1205,
      "chiedere": 1206,
      "cominciava": 1207,
      "destra": 1208,
      "discorsi": 1209,
      "pel": 1210,
      "poichè": 1211,
      "vede": 1212,
      "Elena": 1213,
      "accorsi": 1214,
      "assolutamente": 1215,
      "basso": 1216,
      "bordo": 1217,
      "camminare": 1218,
      "causa": 1219,
      "chiaramente": 1220,
      "coloro": 1221,
      "data": 1222,
      "debole": 1223,
      "desiderava": 1224,
      "grazia": 1225,
      "guerra": 1226,
      "naso": 1227,
      "pietà": 1228,
      "ricevuto": 1229,
      "sonno": 1230,
      "sorte": 1231,
      "tenere": 1232,
      "vorrei": 1233,
      "Erano": 1234,
      "amo": 1235,
      "aperto": 1236,
      "arte": 1237,
      "ascoltare": 1238,
      "carta": 1239,
      "correre": 1240,
      "corso": 1241,
      "dallo": 1242,
      "ieri": 1243,
      "legno": 1244,
      "padrona": 1245,
      "tornato": 1246,
      "tratti": 1247,
      "venivano": 1248,
      "Bisogna": 1249,
      "Nella": 1250,
      "Quanto": 1251,
      "Sentiva": 1252,
      "attesa": 1253,
      "continuava": 1254,
      "estero": 1255,
      "lasciò": 1256,
      "libri": 1257,
      "medico": 1258,
      "momenti": 1259,
      "perduto": 1260,
      "possibilità": 1261,
      "prime": 1262,
      "punta": 1263,
      "ripeté": 1264,
      "tanti": 1265,
      "tenda": 1266,
      "tenerezza": 1267,
      "Certo": 1268,
      "Del": 1269,
      "Montmorency": 1270,
      "Va": 1271,
      "cadere": 1272,
      "denti": 1273,
      "disposizione": 1274,
      "estate": 1275,
      "grido": 1276,
      "interessante": 1277,
      "mal": 1278,
      "mancanza": 1279,
      "nuove": 1280,
      "osservare": 1281,
      "portiere": 1282,
      "portò": 1283,
      "poté": 1284,
      "principale": 1285,
      "principi": 1286,
      "sembra": 1287,
      "sottile": 1288,
      "Al": 1289,
      "Mason": 1290,
      "Perchè": 1291,
      "armi": 1292,
      "attorno": 1293,
      "calmo": 1294,
      "debbe": 1295,
      "disperazione": 1296,
      "dovete": 1297,
      "evna": 1298,
      "neve": 1299,
      "onore": 1300,
      "partenza": 1301,
      "semplicemente": 1302,
      "sicura": 1303,
      "soldati": 1304,
      "sorta": 1305,
      "star": 1306,
      "stazione": 1307,
      "tranquillamente": 1308,
      "vissuto": 1309,
      "Bene": 1310,
      "Eh": 1311,
      "addosso": 1312,
      "albergo": 1313,
      "ballo": 1314,
      "conte": 1315,
      "corridoio": 1316,
      "dar": 1317,
      "dovevano": 1318,
      "giuoco": 1319,
      "intelligente": 1320,
      "mandato": 1321,
      "muro": 1322,
      "nobile": 1323,
      "portare": 1324,
      "potessi": 1325,
      "scritto": 1326,
      "scrivere": 1327,
      "settimane": 1328,
      "viva": 1329,
      "allegra": 1330,
      "averne": 1331,
      "bianca": 1332,
      "cominciare": 1333,
      "compagno": 1334,
      "importanza": 1335,
      "malattia": 1336,
      "meco": 1337,
      "mezz": 1338,
      "mille": 1339,
      "notizia": 1340,
      "ricordava": 1341,
      "rimasta": 1342,
      "sapendo": 1343,
      "tutt": 1344,
      "vecchi": 1345,
      "Avevo": 1346,
      "Cappellaio": 1347,
      "Lowood": 1348,
      "affinchè": 1349,
      "avvenire": 1350,
      "cento": 1351,
      "certamente": 1352,
      "costa": 1353,
      "enorme": 1354,
      "entrato": 1355,
      "grosso": 1356,
      "legge": 1357,
      "marea": 1358,
      "piccoli": 1359,
      "povera": 1360,
      "talvolta": 1361,
      "voci": 1362,
      "Lei": 1363,
      "Lui": 1364,
      "belle": 1365,
      "benissimo": 1366,
      "finché": 1367,
      "improvvisamente": 1368,
      "misi": 1369,
      "neri": 1370,
      "pensavo": 1371,
      "peso": 1372,
      "potrebbe": 1373,
      "rivolto": 1374,
      "sinistra": 1375,
      "soli": 1376,
      "Mar": 1377,
      "abito": 1378,
      "altrimenti": 1379,
      "arrivato": 1380,
      "camminava": 1381,
      "chiesto": 1382,
      "conseguenza": 1383,
      "evidente": 1384,
      "fianco": 1385,
      "giunto": 1386,
      "lentamente": 1387,
      "metteva": 1388,
      "miglio": 1389,
      "nove": 1390,
      "perdere": 1391,
      "quanta": 1392,
      "sebbene": 1393,
      "specialmente": 1394,
      "umore": 1395,
      "uscita": 1396,
      "Falsa": 1397,
      "Londra": 1398,
      "Nessuno": 1399,
      "avvenuto": 1400,
      "caffè": 1401,
      "cammino": 1402,
      "direzione": 1403,
      "disegno": 1404,
      "esempio": 1405,
      "essersi": 1406,
      "farsi": 1407,
      "gl": 1408,
      "guisa": 1409,
      "indicando": 1410,
      "piangere": 1411,
      "quarto": 1412,
      "ricordi": 1413,
      "sedeva": 1414,
      "timore": 1415,
      "unica": 1416,
      "Appena": 1417,
      "Ha": 1418,
      "Quella": 1419,
      "Russia": 1420,
      "carte": 1421,
      "coperta": 1422,
      "folla": 1423,
      "fuggire": 1424,
      "giungere": 1425,
      "inverno": 1426,
      "lotta": 1427,
      "parenti": 1428,
      "piccole": 1429,
      "qualsiasi": 1430,
      "roba": 1431,
      "sanza": 1432,
      "siate": 1433,
      "vederlo": 1434,
      "Finalmente": 1435,
      "Grifone": 1436,
      "Senza": 1437,
      "acque": 1438,
      "andai": 1439,
      "avremmo": 1440,
      "avvicinava": 1441,
      "camicia": 1442,
      "candela": 1443,
      "cani": 1444,
      "corte": 1445,
      "diedi": 1446,
      "farà": 1447,
      "governatorato": 1448,
      "lagrime": 1449,
      "lingua": 1450,
      "occorre": 1451,
      "osservò": 1452,
      "poche": 1453,
      "posta": 1454,
      "pronta": 1455,
      "riuscì": 1456,
      "rivolse": 1457,
      "serata": 1458,
      "tacque": 1459,
      "zio": 1460,
      "Brasile": 1461,
      "Pure": 1462,
      "abitazione": 1463,
      "appariva": 1464,
      "argomento": 1465,
      "averlo": 1466,
      "bimba": 1467,
      "cominciai": 1468,
      "dicevano": 1469,
      "diverso": 1470,
      "dodici": 1471,
      "fecero": 1472,
      "importa": 1473,
      "impresa": 1474,
      "messa": 1475,
      "njanja": 1476,
      "potrei": 1477,
      "quantità": 1478,
      "rivolta": 1479,
      "rossa": 1480,
      "sarete": 1481,
      "sarò": 1482,
      "sette": 1483,
      "sforzi": 1484,
      "solitudine": 1485,
      "somma": 1486,
      "spiacevole": 1487,
      "stretta": 1488,
      "venir": 1489,
      "Due": 1490,
      "Inoltre": 1491,
      "Italia": 1492,
      "Proprio": 1493,
      "Rivers": 1494,
      "amministratore": 1495,
      "casi": 1496,
      "collera": 1497,
      "desiderare": 1498,
      "dà": 1499,
      "facilmente": 1500,
      "giusto": 1501,
      "indifferente": 1502,
      "lezione": 1503,
      "liberazione": 1504,
      "lume": 1505,
      "maresciallo": 1506,
      "minuto": 1507,
      "modi": 1508,
      "morta": 1509,
      "musica": 1510,
      "ordinò": 1511,
      "palude": 1512,
      "passione": 1513,
      "racconto": 1514,
      "ragazzi": 1515,
      "realtà": 1516,
      "riposo": 1517,
      "servitù": 1518,
      "significato": 1519,
      "treno": 1520,
      "tristezza": 1521,
      "uccelli": 1522,
      "velo": 1523,
      "vera": 1524,
      "vicina": 1525,
      "villaggio": 1526,
      "violenza": 1527,
      "abbandonato": 1528,
      "arrivare": 1529,
      "boschi": 1530,
      "buone": 1531,
      "considerazioni": 1532,
      "debbo": 1533,
      "dianzi": 1534,
      "domande": 1535,
      "dovevo": 1536,
      "esistenza": 1537,
      "esprimere": 1538,
      "est": 1539,
      "facesse": 1540,
      "glielo": 1541,
      "incontrato": 1542,
      "infine": 1543,
      "leggeva": 1544,
      "memoria": 1545,
      "misero": 1546,
      "mormorò": 1547,
      "orgoglio": 1548,
      "ostante": 1549,
      "potea": 1550,
      "promesso": 1551,
      "religione": 1552,
      "umana": 1553,
      "viveva": 1554,
      "voler": 1555,
      "zattera": 1556,
      "zia": 1557,
      "Bianca": 1558,
      "Cosa": 1559,
      "Quel": 1560,
      "Queste": 1561,
      "Stahl": 1562,
      "abbiate": 1563,
      "andrò": 1564,
      "cattiva": 1565,
      "centro": 1566,
      "dimenticare": 1567,
      "esservi": 1568,
      "felici": 1569,
      "grazie": 1570,
      "interessava": 1571,
      "monte": 1572,
      "notò": 1573,
      "parlando": 1574,
      "pensi": 1575,
      "potessero": 1576,
      "primavera": 1577,
      "riflettere": 1578,
      "saranno": 1579,
      "sendo": 1580,
      "sieno": 1581,
      "soddisfazione": 1582,
      "sofferenza": 1583,
      "spazio": 1584,
      "tolse": 1585,
      "tornai": 1586,
      "udito": 1587,
      "veduta": 1588,
      "venuti": 1589,
      "Uno": 1590,
      "altezza": 1591,
      "condotto": 1592,
      "cucina": 1593,
      "decise": 1594,
      "disagio": 1595,
      "diss": 1596,
      "entrava": 1597,
      "farne": 1598,
      "fiducia": 1599,
      "fussi": 1600,
      "guardia": 1601,
      "lontana": 1602,
      "migliori": 1603,
      "occhiata": 1604,
      "pazza": 1605,
      "pelle": 1606,
      "profondo": 1607,
      "spalla": 1608,
      "tenuto": 1609,
      "uscito": 1610,
      "viene": 1611,
      "Dal": 1612,
      "amicizia": 1613,
      "avvicinarsi": 1614,
      "azione": 1615,
      "chiamato": 1616,
      "chiedeva": 1617,
      "chiuse": 1618,
      "chè": 1619,
      "colonnello": 1620,
      "compassione": 1621,
      "cupo": 1622,
      "destino": 1623,
      "energia": 1624,
      "guardato": 1625,
      "immaginare": 1626,
      "lunghe": 1627,
      "mezza": 1628,
      "pienamente": 1629,
      "quivi": 1630,
      "ragioni": 1631,
      "sopracciglia": 1632,
      "stavo": 1633,
      "straordinariamente": 1634,
      "umano": 1635,
      "volere": 1636,
      ").": 1637,
      "Michajlov": 1638,
      "Però": 1639,
      "Soltanto": 1640,
      "Temple": 1641,
      "adunque": 1642,
      "apparve": 1643,
      "decisione": 1644,
      "essermi": 1645,
      "fatte": 1646,
      "fazzoletto": 1647,
      "finire": 1648,
      "finita": 1649,
      "forti": 1650,
      "notare": 1651,
      "pastore": 1652,
      "patrimonio": 1653,
      "penoso": 1654,
      "poca": 1655,
      "poiché": 1656,
      "realmente": 1657,
      "rimaneva": 1658,
      "sabbia": 1659,
      "schiena": 1660,
      "sicurezza": 1661,
      "sofferenze": 1662,
      "sopportare": 1663,
      "spavento": 1664,
      "tasca": 1665,
      "udire": 1666,
      "Bockelhurst": 1667,
      "Coniglio": 1668,
      "Francia": 1669,
      "M": 1670,
      "Me": 1671,
      "alzandosi": 1672,
      "andavano": 1673,
      "arrossendo": 1674,
      "azioni": 1675,
      "bontà": 1676,
      "chiarezza": 1677,
      "condurre": 1678,
      "consisteva": 1679,
      "darsi": 1680,
      "desiderando": 1681,
      "diavolo": 1682,
      "difficultà": 1683,
      "età": 1684,
      "grotta": 1685,
      "latte": 1686,
      "offesa": 1687,
      "ognuno": 1688,
      "orso": 1689,
      "ospite": 1690,
      "osservazione": 1691,
      "pesante": 1692,
      "piroga": 1693,
      "prender": 1694,
      "prendeva": 1695,
      "profonda": 1696,
      "proposta": 1697,
      "propri": 1698,
      "provò": 1699,
      "ridendo": 1700,
      "scosse": 1701,
      "simpatia": 1702,
      "sol": 1703,
      "specchio": 1704,
      "tirò": 1705,
      "valore": 1706,
      "venisse": 1707,
      "vestiti": 1708,
      "Dmitric": 1709,
      "Fra": 1710,
      "Georgiana": 1711,
      "Questi": 1712,
      "Via": 1713,
      "andati": 1714,
      "bianchi": 1715,
      "carico": 1716,
      "chiamò": 1717,
      "chiuso": 1718,
      "co": 1719,
      "costoro": 1720,
      "desidero": 1721,
      "dirmi": 1722,
      "ferro": 1723,
      "frase": 1724,
      "guardarlo": 1725,
      "infatti": 1726,
      "lunghi": 1727,
      "nonostante": 1728,
      "occupava": 1729,
      "pallida": 1730,
      "passata": 1731,
      "perfettamente": 1732,
      "populo": 1733,
      "posti": 1734,
      "quand": 1735,
      "rapidamente": 1736,
      "remi": 1737,
      "selvaggio": 1738,
      "sorpreso": 1739,
      "sposa": 1740,
      "venite": 1741,
      "Durante": 1742,
      "Ogni": 1743,
      "Volete": 1744,
      "basta": 1745,
      "bastimento": 1746,
      "cambiamento": 1747,
      "cercato": 1748,
      "considerazione": 1749,
      "disgrazia": 1750,
      "dito": 1751,
      "diverse": 1752,
      "eccellente": 1753,
      "entrambi": 1754,
      "finestre": 1755,
      "incanto": 1756,
      "libero": 1757,
      "nascondere": 1758,
      "nave": 1759,
      "offeso": 1760,
      "passava": 1761,
      "permesso": 1762,
      "pertanto": 1763,
      "pietra": 1764,
      "reggimento": 1765,
      "siano": 1766,
      "solenne": 1767,
      "stagione": 1768,
      "stanze": 1769,
      "stento": 1770,
      "strinse": 1771,
      "tazza": 1772,
      "tiro": 1773,
      "ufficio": 1774,
      "varie": 1775,
      "vela": 1776,
      ".\"": 1777,
      "Essi": 1778,
      "Frou": 1779,
      "Laska": 1780,
      "Voleva": 1781,
      "accadeva": 1782,
      "afferrò": 1783,
      "ancorchè": 1784,
      "aveano": 1785,
      "avermi": 1786,
      "cerca": 1787,
      "credevo": 1788,
      "darmi": 1789,
      "debolezza": 1790,
      "diresse": 1791,
      "doveri": 1792,
      "dua": 1793,
      "fieno": 1794,
      "gesto": 1795,
      "gratitudine": 1796,
      "gusto": 1797,
      "innamorato": 1798,
      "maestra": 1799,
      "maestro": 1800,
      "malata": 1801,
      "morale": 1802,
      "moschetti": 1803,
      "noto": 1804,
      "peccato": 1805,
      "pensate": 1806,
      "pesce": 1807,
      "piccina": 1808,
      "presentò": 1809,
      "questioni": 1810,
      "regno": 1811,
      "ricevere": 1812,
      "ricordando": 1813,
      "risposto": 1814,
      "riuscito": 1815,
      "scoperta": 1816,
      "straordinaria": 1817,
      "superiore": 1818,
      "vanno": 1819,
      "volse": 1820,
      ".”": 1821,
      "Duchessa": 1822,
      "Grace": 1823,
      "ama": 1824,
      "cagione": 1825,
      "dov": 1826,
      "duro": 1827,
      "educazione": 1828,
      "elegante": 1829,
      "elezioni": 1830,
      "errore": 1831,
      "giunta": 1832,
      "indifferenza": 1833,
      "mezzi": 1834,
      "nobili": 1835,
      "potè": 1836,
      "provare": 1837,
      "quindici": 1838,
      "russo": 1839,
      "spiegazione": 1840,
      "temere": 1841,
      "termine": 1842,
      "tetto": 1843,
      "udì": 1844,
      "unico": 1845,
      "vale": 1846,
      "vecchie": 1847,
      "volevano": 1848,
      "”,": 1849,
      "Alessandro": 1850,
      "Ghiro": 1851,
      "Griša": 1852,
      "Karenina": 1853,
      "Serpuchovskoj": 1854,
      "Tutta": 1855,
      "V": 1856,
      "abitudine": 1857,
      "affetto": 1858,
      "amato": 1859,
      "autorità": 1860,
      "avvocato": 1861,
      "capace": 1862,
      "chiara": 1863,
      "coda": 1864,
      "colui": 1865,
      "confusione": 1866,
      "convinto": 1867,
      "coperto": 1868,
      "costretto": 1869,
      "dicono": 1870,
      "disprezzo": 1871,
      "fresca": 1872,
      "gelosia": 1873,
      "governante": 1874,
      "influenza": 1875,
      "lettere": 1876,
      "meraviglia": 1877,
      "naturalmente": 1878,
      "odore": 1879,
      "passeggiata": 1880,
      "perdono": 1881,
      "posi": 1882,
      "preghiera": 1883,
      "scelta": 1884,
      "scuro": 1885,
      "seta": 1886,
      "ucciso": 1887,
      "ufficiale": 1888,
      "vantaggio": 1889,
      "vele": 1890,
      "vestita": 1891,
      "vino": 1892,
      "zampe": 1893,
      "»,": 1894,
      "?»": 1895,
      "Andiamo": 1896,
      "Dunque": 1897,
      "Nell": 1898,
      "Sapeva": 1899,
      "amante": 1900,
      "bianche": 1901,
      "cantare": 1902,
      "cenno": 1903,
      "certi": 1904,
      "cominciarono": 1905,
      "considerava": 1906,
      "cos": 1907,
      "dici": 1908,
      "dura": 1909,
      "fango": 1910,
      "febbre": 1911,
      "genitori": 1912,
      "guardandolo": 1913,
      "indispensabile": 1914,
      "inoltre": 1915,
      "irritato": 1916,
      "lasciai": 1917,
      "lasciava": 1918,
      "lavori": 1919,
      "mantenere": 1920,
      "montagne": 1921,
      "moto": 1922,
      "movimenti": 1923,
      "ottimo": 1924,
      "pensiere": 1925,
      "principato": 1926,
      "profondamente": 1927,
      "saltò": 1928,
      "servo": 1929,
      "sino": 1930,
      "sollevò": 1931,
      "sorrideva": 1932,
      "spero": 1933,
      "stanco": 1934,
      "sto": 1935,
      "tappeto": 1936,
      "tela": 1937,
      "terre": 1938,
      "traverso": 1939,
      "trovata": 1940,
      "vedervi": 1941,
      "vedete": 1942,
      "Eppure": 1943,
      "Intanto": 1944,
      "Pescov": 1945,
      "Petrickij": 1946,
      "Pilato": 1947,
      "Solo": 1948,
      "Tutte": 1949,
      "alzai": 1950,
      "arrossì": 1951,
      "avrà": 1952,
      "caduta": 1953,
      "caduto": 1954,
      "cambiato": 1955,
      "cameriera": 1956,
      "castello": 1957,
      "colpito": 1958,
      "continuare": 1959,
      "creature": 1960,
      "creduto": 1961,
      "eravate": 1962,
      "faccio": 1963,
      "ferma": 1964,
      "gatto": 1965,
      "gentile": 1966,
      "ginocchia": 1967,
      "intera": 1968,
      "largo": 1969,
      "lettura": 1970,
      "mancava": 1971,
      "mandare": 1972,
      "materia": 1973,
      "motivo": 1974,
      "neppur": 1975,
      "occupato": 1976,
      "papà": 1977,
      "parla": 1978,
      "parlavano": 1979,
      "periodo": 1980,
      "raccontare": 1981,
      "raccontò": 1982,
      "relazione": 1983,
      "ricordare": 1984,
      "rimasi": 1985,
      "saremmo": 1986,
      "scontento": 1987,
      "seguire": 1988,
      "servitore": 1989,
      "sguardi": 1990,
      "sospirò": 1991,
      "tedesco": 1992,
      "tornava": 1993,
      "vederla": 1994,
      "vennero": 1995,
      "verde": 1996,
      "Davvero": 1997,
      "Gateshead": 1998,
      "Sapete": 1999,
      "Sarebbe": 2000,
      "Vasilij": 2001,
      "accade": 2002,
      "addio": 2003,
      "amor": 2004,
      "aspettando": 2005,
      "baciò": 2006,
      "bagno": 2007,
      "conti": 2008,
      "delli": 2009,
      "desiderato": 2010,
      "divenuto": 2011,
      "duca": 2012,
      "esserci": 2013,
      "fermo": 2014,
      "forme": 2015,
      "inganno": 2016,
      "istitutrice": 2017,
      "lesse": 2018,
      "levò": 2019,
      "oggetti": 2020,
      "onesto": 2021,
      "pallido": 2022,
      "parlò": 2023,
      "ponte": 2024,
      "populi": 2025,
      "prati": 2026,
      "razza": 2027,
      "salvezza": 2028,
      "seppi": 2029,
      "soddisfatto": 2030,
      "timone": 2031,
      "tormento": 2032,
      "viale": 2033,
      "volentieri": 2034,
      "!...": 2035,
      "?”.": 2036,
      "Giovanni": 2037,
      "Malgrado": 2038,
      "Nikolaevna": 2039,
      "Tuškevic": 2040,
      "Vorrei": 2041,
      "accorse": 2042,
      "alquanto": 2043,
      "argento": 2044,
      "bevuto": 2045,
      "buio": 2046,
      "cavalla": 2047,
      "conosciuto": 2048,
      "coperte": 2049,
      "crudele": 2050,
      "crudeltà": 2051,
      "cultura": 2052,
      "difetti": 2053,
      "differenza": 2054,
      "dirgli": 2055,
      "diritti": 2056,
      "diversa": 2057,
      "fossimo": 2058,
      "fratelli": 2059,
      "ginocchio": 2060,
      "giudizio": 2061,
      "giustizia": 2062,
      "governo": 2063,
      "gridare": 2064,
      "nota": 2065,
      "ordinato": 2066,
      "preparato": 2067,
      "rami": 2068,
      "ricco": 2069,
      "sanno": 2070,
      "scarpe": 2071,
      "scialle": 2072,
      "scoperto": 2073,
      "sente": 2074,
      "severo": 2075,
      "speciale": 2076,
      "sperare": 2077,
      "stanca": 2078,
      "sudditi": 2079,
      "tratta": 2080,
      "trattava": 2081,
      "uccello": 2082,
      "undici": 2083,
      "vedevo": 2084,
      "visita": 2085,
      "volgendosi": 2086,
      "!»": 2087,
      "All": 2088,
      "Europa": 2089,
      "Hai": 2090,
      "Kostja": 2091,
      "Roma": 2092,
      "Venite": 2093,
      "Vidi": 2094,
      "allegria": 2095,
      "allontanò": 2096,
      "allorchè": 2097,
      "andarono": 2098,
      "aspettavo": 2099,
      "avrò": 2100,
      "bastava": 2101,
      "bestia": 2102,
      "burrasca": 2103,
      "canto": 2104,
      "case": 2105,
      "considerare": 2106,
      "consigli": 2107,
      "correva": 2108,
      "danaro": 2109,
      "direttrice": 2110,
      "dirlo": 2111,
      "diversi": 2112,
      "dobbiamo": 2113,
      "dolci": 2114,
      "elli": 2115,
      "fresco": 2116,
      "fumo": 2117,
      "gamba": 2118,
      "gettò": 2119,
      "grida": 2120,
      "guarda": 2121,
      "guardarla": 2122,
      "infanzia": 2123,
      "miglior": 2124,
      "morti": 2125,
      "pari": 2126,
      "presenti": 2127,
      "prezzo": 2128,
      "prodotto": 2129,
      "rovina": 2130,
      "seco": 2131,
      "segreto": 2132,
      "soccorso": 2133,
      "soffrire": 2134,
      "sorridere": 2135,
      "spiegare": 2136,
      "terminato": 2137,
      "usciva": 2138,
      "vedermi": 2139,
      "vedevano": 2140,
      "vedova": 2141,
      "verrà": 2142,
      "visione": 2143,
      "Devo": 2144,
      "Marzo": 2145,
      "O": 2146,
      "abiti": 2147,
      "ambiente": 2148,
      "avessimo": 2149,
      "barba": 2150,
      "bestie": 2151,
      "chiesi": 2152,
      "chiusi": 2153,
      "compiere": 2154,
      "decisa": 2155,
      "dirvi": 2156,
      "divenne": 2157,
      "dì": 2158,
      "estraneo": 2159,
      "fisso": 2160,
      "graziosa": 2161,
      "gridava": 2162,
      "gruppo": 2163,
      "guardavano": 2164,
      "indomani": 2165,
      "intendere": 2166,
      "interno": 2167,
      "intero": 2168,
      "linea": 2169,
      "maniere": 2170,
      "mettersi": 2171,
      "noia": 2172,
      "notizie": 2173,
      "occupazioni": 2174,
      "parlo": 2175,
      "pavimento": 2176,
      "pensa": 2177,
      "piaciuto": 2178,
      "porte": 2179,
      "prato": 2180,
      "promessa": 2181,
      "pronunciò": 2182,
      "rado": 2183,
      "respiro": 2184,
      "ritardo": 2185,
      "rivolgendosi": 2186,
      "scendere": 2187,
      "scrisse": 2188,
      "seppe": 2189,
      "sinceramente": 2190,
      "singhiozzi": 2191,
      "sollievo": 2192,
      "spaventato": 2193,
      "spese": 2194,
      "sponda": 2195,
      "statura": 2196,
      "tabacco": 2197,
      "vedi": 2198,
      "vuoto": 2199,
      "Lepre": 2200,
      "Può": 2201,
      "Stava": 2202,
      "Voglio": 2203,
      "andasse": 2204,
      "animale": 2205,
      "antico": 2206,
      "argomenti": 2207,
      "arrivati": 2208,
      "articolo": 2209,
      "aspetta": 2210,
      "atteggiamento": 2211,
      "cadde": 2212,
      "cambiar": 2213,
      "cambiare": 2214,
      "cambiò": 2215,
      "cessato": 2216,
      "cima": 2217,
      "cinquanta": 2218,
      "cintura": 2219,
      "cognata": 2220,
      "compiuto": 2221,
      "conoscete": 2222,
      "credete": 2223,
      "cristiano": 2224,
      "desideravo": 2225,
      "devono": 2226,
      "distante": 2227,
      "dormito": 2228,
      "dover": 2229,
      "economia": 2230,
      "entrai": 2231,
      "facilità": 2232,
      "falce": 2233,
      "fantasia": 2234,
      "fermarsi": 2235,
      "fiamma": 2236,
      "filo": 2237,
      "foglie": 2238,
      "fummo": 2239,
      "generalmente": 2240,
      "gettato": 2241,
      "governatore": 2242,
      "impeto": 2243,
      "lasciar": 2244,
      "legame": 2245,
      "occorreva": 2246,
      "partita": 2247,
      "peggiore": 2248,
      "personale": 2249,
      "piantagione": 2250,
      "potendo": 2251,
      "quaranta": 2252,
      "reputazione": 2253,
      "ricchezza": 2254,
      "riconoscere": 2255,
      "sacerdote": 2256,
      "sciocco": 2257,
      "seduti": 2258,
      "significa": 2259,
      "sposato": 2260,
      "straordinario": 2261,
      "stupore": 2262,
      "uova": 2263,
      "vogliono": 2264,
      "Cristo": 2265,
      "Eshton": 2266,
      "Mio": 2267,
      "Pareva": 2268,
      "Possibile": 2269,
      "Spero": 2270,
      "Xury": 2271,
      "aiutante": 2272,
      "alzando": 2273,
      "alzato": 2274,
      "ambizione": 2275,
      "avrete": 2276,
      "avvenimento": 2277,
      "burro": 2278,
      "calore": 2279,
      "cappotto": 2280,
      "capra": 2281,
      "capre": 2282,
      "cervello": 2283,
      "cittadini": 2284,
      "colpì": 2285,
      "colà": 2286,
      "comincia": 2287,
      "compagna": 2288,
      "conduceva": 2289,
      "confuso": 2290,
      "cortesia": 2291,
      "curiosità": 2292,
      "debba": 2293,
      "debbono": 2294,
      "deserto": 2295,
      "desideri": 2296,
      "dovetti": 2297,
      "egualmente": 2298,
      "entrando": 2299,
      "estranei": 2300,
      "evitare": 2301,
